<?php

return [
    'facts' => 'Некоторые факты о компании',
    'numbers' => [
        'countries' => 'СТРАН',
        'offices' => 'ОФИЦИАЛЬНЫХ ПРЕДСТАВИТЕЛЬСТВ',
        'projects' => 'ОФИЦИАЛЬНЫХ ПРОЕКТОВ',
        'partners' => 'ПАРТНЕРОВ',
    ],
    'join' => 'ПРИСОЕДЕНЯЙСЯ К EVART NETWORK СЕЙЧАС',
    'join_description' => 'Прямо сейчас один клик принесет большие изменения.',
    'sign' => 'ПОДПИСАТЬСЯ',
    'presentation' => [
        'welcome' => 'Добро пожаловать в Evart Network',
        'welcome_description' => '"Для того, чтобы начать новое дело, вы должны остановить старые." Прекратите делать вещи, которые ослабляют вас.',
        'download' => 'Загрузить презентацию'
    ]

];
