<?php

return [
        'title' => 'Партнерская программа',
        'content' => [
                'header' => ' Начни активный карьерный рост в компании «Evart Network». Предлагай кейсы друзьям, родственникам, коллегам. Мы убеждены - каждый радостно согласится зарабатывать, сидя на диване перед телевизором и получая стабильный доход с рекламы, транслируемой на TV-экранах в глобальной сети.',
                'article' => [
                        '1' => 'Партнерская программа насчитывает 9 реферальных линий и следующие вознаграждения в процентах.',
                ]
        ],

];
