<?php

return [
    'title' => 'Гениальный маркетинговый план',
    'content' => [
        'header' => 'Маркетинговый план компании «Evart Network» работает просто, надежно и понятно, и постоянно приносит тебе гарантированную прибыль.',
        'article' => [
            '1' => 'Ты покупаешь 1 из 7-ми кейсов стоимостью от 90 до 21 000 €. И получаешь:',
            '2' => 'ДИСТАНЦИОННО ОТ 1 ДО 6 TV-ЭКРАНОВ НА ВРЕМЯ АКТИВАЦИИ КЕЙСА. ЭТИ ЭКРАНЫ ЯВЛЯЮТСЯ ЧАСТЬЮ <a href=":link">ГЛОБАЛЬНОЙ ВСЕМИРНОЙ СЕТИ</a>',
            '3' => '<a href=":link">«EVART BOX»</a> - ВЫСОКОТЕХНОЛОГИЧНУЮ ПРИСТАВКУ ДЛЯ ТРАНСЛЯЦИИ ЭКСКЛЮЗИВНОГО TV-КОНТЕНТА ОТ «EVART TV» НА ТВОЙ СОБСТВЕННЫЙ ТЕЛЕВИЗОР</li>',
            '4' => 'ПАКЕТ ЭФИРНОГО ВРЕМЕНИ. ОБЯЗАТЕЛЬСТВА ОТ 2-Х ДО 6-ТИ ЧАСОВ ЕЖЕДНЕВНО ПРОСМАТРИВАТЬ НА ТЕЛЕВИЗОРЕ ПРОГРАММЫ «EVART TV»',
            '5' => 'В СТОИМОСТЬ КЕЙСА ТАКЖЕ ВХОДИТ ГОДОВАЯ АБОНЕНТСКАЯ ПЛАТА ЗА ИСПОЛЬЗОВАНИЕ «EVART TV»',
            '6' => 'Компания «Evart Network» продает эфирное время в сети TV-экранов. Именно из этих финансовых поступлений и формируется Твоя прибыль.',
            '7' => 'Каждый кейс обогащает тебя в течение года и предусматривает 11 бонусных начислений.',
            '8' => 'Первая прибыль появится уже через 60 дней. В течение первых 30 дней «Evart Media» находит новые места и устанавливает TV-экраны, предусмотренные в твоем кейсе. А рекламодатели платят после оказания услуг. Поэтому нам нужно еще 30 дней, чтобы получить первую прибыль.',
            '9' => 'Обрати внимание, в условиях кейса есть приятное обязательство - ежедневно просматривать интересные, развлекательные и познавательные программы от «Evart TV» на твоем собственном телевизоре. Ты посвящаешь этому определенное количество часов и получаешь за это вознаграждение. <mark>Без выполнения этого условия невозможны бонусные начисления.</mark> Поэтому помни - просмотр «Evart TV» обязателен ежедневно. Количество часов определяется приобретенным Тобой кейсом. «Evart Box» автоматически фиксирует процесс просмотра программ «Evart TV».',
            '10' => ' Перейди в раздел <a href=":link">«Купить кейс»</a> и выбери тот, который тебе больше нравится.',
        ]
    ],

];
