<?php

return [
    'title' => 'Руководство',
    'content' => [
        'header' => 'Компания «Evart Network» находит специалистов оригинальным способом:',
        'article' => [
            '1' => 'Мы не ищем людей под должности.',
            '2' => 'Мы находим талантливых профи и должности создаются сами собой.',
            '3' => 'Ведь мы прежде всего ценим людей и ориентируемся на простые, но очень весомые вещи: уважение, искренность, взаимопомощь.',
            '4' => 'Впрочем, одного таланта мало. Нужно работать. Начинай свою перспективную деятельность в компании «Evart Network» и ты окажешься среди руководителей.',
        ]
    ],

];
