<?php

return [
    'title' => 'Be smart. Be first. Be cool.',
    'content' => [
        'header' => 'В этих трех простых предложениях Ты почувствуешь нашу мощь, нашу особенность, нашу харизму и нашу смелость. И если тебе повезет, то и поймешь секрет успеха, который, кстати, касается не только бизнеса, но и других сфер жизни.',
        'article' => [
            '1' => 'Be smart.',
            '2' => 'Будь умным. Но не только головой, но и сердцем. Чувствуй и анализируй. Решай и чувствуй, комфортно ли тебе с этим. Спонтанно появляйся в нужном месте в нужное время.',
            '3' => 'В современном мире интуиция играет такую ​​же важную роль, как и взвешенные рассуждения. Будь умным целостно. И тогда у тебя появится шанс предвидеть тренд задолго до того, как он появится в мире.',
            '4' => 'Образно говоря. Ты знаешь, где будет падать золотой дождь и будешь стоять там первым с самым большим ведром.',
            '5' => 'Be first.',
            '6' => 'Будь первым. Однако для этого нужна смелость и вера в себя, в свое предназначение, в свой собственный путь.',
            '7' => 'Мы свой выбор сделали. Мы поступили разумно и первыми пришли в компанию «Evart Network». И теперь каждый из нас - это «Evart Network». И мы - первые. Мы вне конкуренции, потому что мы сами создали этот рынок, и на этом рынке никого больше нет. Кроме нас... и тебя. Если ты, конечно, с нами...',
            '8' => 'Be cool.',
            '9' => 'Будь крутым. Позволь себе это. Ты заслуживаешь этого. Если ты умный и первый, автоматически ты становишься авторитетным человеком. Тебя уважают. И не только потому, что у тебя есть деньги. А потому, что ты Человек - самодостаточный, умный, креативный. А такие люди, конечно, зарабатывают достойно.',
            '10' => 'Мы так живем. Стараемся быть умными, первыми, крутыми. Это удивительно и фантастически. Ведь работая в «Evart Network», люди меняются. Они руководствуются лозунгом компании и становятся другими. Меняется деловая сфера, а впоследствии улучшается личная жизнь.',
            '11' => 'Присоединяйся к компании «Evart Network».',
            '12' => 'Be smart. Be first. Be cool.',
            '13' => 'Evart Network',
        ]
    ],

];
