<?php

return [
    'slider' => [
        '1' => [
            'title' => 'Ядро нашего успеха в трех простых предложений:',
            'title_description' => 'Будь умным. Будьте первым. Будь крутым.',
            'button' => 'Узнать подробнее',
            'button_description' => 'Почему Evart Network такая успешная?',
        ],
        '2' => [
            'title' => 'У нас есть для вас революционная идея:',
            'title_description' => 'Яркая. Захватывающая. Воодушевленная.',
            'button' => 'Узнать подробнее',
            'button_description' => 'Как этого достигнуть?',
        ],
        '3' => [
            'title' => 'Ваш будущий маркетинговый план:',
            'title_description' => 'Велеколепный. Простой. Чистый.',
            'button' => 'Узнать подробнее',
            'button_description' => 'Как начать свою карьеру в Evart Network?',
        ],
        '4' => [
            'title' => 'Эти случаи продажи себя:',
            'title_description' => 'Быстро. Быстрее. И еще быстрее.',
            'button' => 'Узнать подробнее',
            'button_description' => 'Как зарабатывать?',
        ],
        '5' => [
            'title' => 'НАШЕ ТВ И РАДИО В ОДНОМ ПРИЛОЖЕНИИ',
            'title_description' => 'EVART MEDIA.',
            'button' => 'Узнать подробнее',
            'button_description' => 'Заработай на просмотре ТВ или прослушивании радио',
        ],
    ],

];
