<?php

return [
    'facts' => 'Некоторые факты о компании',
    'numbers' => [
        'countries' => 'СТРАН',
        'offices' => 'ИНТУИТИВНЫХ ОФИССОВ',
        'projects' => 'ОФИЦИАЛЬНЫХ ПРОЕКТОВ',
        'partners' => 'ПАРТНЕРОВ',
    ],
    'join' => 'ПРИСОЕДЕНЯЙСЯ К EVART NETWORK СЕЙЧАС',
    'join_description' => 'Один маленький клик приведет вас к огромным изменениям.',
    'sign' => 'ПОДПИСАТЬСЯ',
    'presentation' => [
        'welcome' => 'Добро пожаловать в Evart Network',
        'welcome_description' => '"Для того, чтобы начать новую работу, вы должны остановить старый." Прекратите делать вещи, которые истощают Вас',
        'download' => 'Загрузить презентацию'
    ]

];
