@extends('public.articles.article')

@section('article-title', 'Философия успеха')

@section('content')
    <section id="article" class="article">
        <header>
            <div class="img-wrapper">
                <img src="/assets_front/img/slider/1.jpg" alt="Success philosophy">
            </div>
            <div class="container flex">

                <div class="col-xs-12 col-sm-7 col-md-5">
                    <h1>Философия успеха</h1>
                </div>
            </div>

        </header>
        <article class="container">
            <div class="row">
                <div class="col-md-10">
                    <div class="header">
                        Корпорация «Evart» была создана в 2016 году. С ее рождением началась новая эпоха ультрасовременных бизнес-стратегий нового поколения креативного класса.
                    </div>
                </div>
            </div>

            <div class="col-xs-12">
                <p>Уже в начале своей деятельности «Evart» имеет то, к чему другие компании стремятся десятилетиями:</p>
                <ul>
                    <li>СВОБОДУ</li>
                    <li>САМОДОСТАТОЧНОСТЬ</li>
                    <li>АКТУАЛЬНОСТЬ</li>
                    <li>ИННОВАЦИИ</li>
                </ul>
                <h2 class="type-two">КОРПОРАЦИЯ «EVART» НЕ СОЗДАЕТ БУДУЩЕЕ. ОНА И ЕСТЬ БУДУЩЕЕ.</h2>
                <p>Десятки прибыльных компаний и успешных проектов объединены в сильную конкурентоспособную корпоративную структуру.</p>
                <p>Однако флагманом и приоритетом в корпорации «Evart» является компания «Evart Network» - результат уникального сотрудничества двух других ключевых компаний «Evart Media» и «Evart Technology».</p>
                <p>В основу «Evart Network» вложена революционная концепция, которая впервые в истории бизнеса объединяет:</p>
                <ul>
                    <li>МЕДИА</li>
                    <li>IT-ТЕХНОЛОГИИ</li>
                    <li>СЕТЕВОЙ МАРКЕТИНГ</li>
                </ul>

                <p>«Evart Network» в упрощенном понимании - это глобальная всемирная сеть TV-экранов. А главная прибыль - это продажа эфирного времени.</p>

                <p>Как Ты думаешь, сколько бренды готовы платить за рекламу?</p>

                <p>В 2016-м году трансляция 30-секундного рекламного видео во время прямой трансляции «Super Bowl» достигла рекордной суммы $ 5 000 000. Охват аудитории около 100 000 000 зрителей.</p>

                <p>Однако «Super Bowl» происходит только раз в год. В перспективе «Evart Network» обеспечит миллионную аудиторию заинтересованных зрителей ежедневно по всему миру.</p>

                <p>Уже размещены TV-экраны в США. Впереди Европа, СНГ, Азия.</p>

                <p>Посредством ИТ-технологий мы производим эксклюзивный и развивающий медиа-контент и транслируем его на собственном канале «Evart TV».</p>

                <p>Таким образом, охватывая грандиозную аудиторию, «Evart Network» обладает уникальным предложением для рекламодателей.</p>

                <p>Наша деятельность очень успешна. Мы хотим разделить наши доходы с такими же людьми, как и мы. Нам нужны амбициозные, трудолюбивые, целеустремленные, смелые и такие, которые хотят изменить мир.</p>

                <p>Мы первые, кто предлагает такую ​​модель бизнеса. И очень этим гордимся.</p>

                <p><strong>Верим, что работа в компании «Evart Network» станет делом всей Твоей жизни. Твоей счастливой и богатой Жизни.</strong></p>
            </div>
        </article>
        <footer>
            <div class="container">
                <div class="col-xs-12">
                    <span>Share</span>
                    <a href="#"><i class="icon icon-facebook"></i></a>
                    <a href="#"><i class="icon icon-twitter"></i></a>
                    <a href="#"><i class="icon icon-vk"></i></a>
                </div>
            </div>
        </footer>
    </section>
@endsection

