@extends('public.articles.article')

@section('article-title', 'Be smart. Be first. Be cool.')

@section('content')
    <section id="article" class="article">
        <header>
            <div class="img-wrapper">
                <img src="/assets_front/img/slider/1.jpg" alt="Be smart. Be first. Be cool.">
            </div>
            <div class="container flex">

                <div class="col-xs-12 col-sm-10 col-md-6">
                    <h1>Be smart. Be first. Be cool.</h1>
                </div>
            </div>

        </header>
        <article class="container">
            <div class="row">
                <div class="col-md-10">
                    <div class="header">
                        В этих трех простых предложениях Ты почувствуешь нашу мощь, нашу особенность, нашу харизму и нашу смелость. И если тебе повезет, то и поймешь секрет успеха, который, кстати, касается не только бизнеса, но и других сфер жизни.
                    </div>
                </div>
            </div>

            <div class="col-xs-12">
                <h2 class="type-one">Be smart.</h2>
                <p>Будь умным. Но не только головой, но и сердцем. Чувствуй и анализируй. Решай и чувствуй, комфортно ли тебе с этим. Спонтанно появляйся в нужном месте в нужное время.
                </p>
                <p>
                    В современном мире интуиция играет такую ​​же важную роль, как и взвешенные рассуждения. Будь умным целостно. И тогда у тебя появится шанс предвидеть тренд задолго до того, как он появится в мире.
                </p>
                <p>
                    Образно говоря. Ты знаешь, где будет падать золотой дождь и будешь стоять там первым с самым большим ведром.
                </p>
                <h2 class="type-one"> Be first.</h2>
                <p>
                    Будь первым. Однако для этого нужна смелость и вера в себя, в свое предназначение, в свой собственный путь.
                </p>
                <p>
                    Мы свой выбор сделали. Мы поступили разумно и первыми пришли в компанию «Evart Network». И теперь каждый из нас - это «Evart Network». И мы - первые. Мы вне конкуренции, потому что мы сами создали этот рынок, и на этом рынке никого больше нет. Кроме нас... и тебя. Если ты, конечно, с нами...
                </p>
                <h2 class="type-one">Be cool.</h2>
                <p>
                    Будь крутым. Позволь себе это. Ты заслуживаешь этого. Если ты умный и первый, автоматически ты становишься авторитетным человеком. Тебя уважают. И не только потому, что у тебя есть деньги. А потому, что ты Человек - самодостаточный, умный, креативный. А такие люди, конечно, зарабатывают достойно.
                </p>
                <p>
                    Мы так живем. Стараемся быть умными, первыми, крутыми. Это удивительно и фантастически. Ведь работая в «Evart Network», люди меняются. Они руководствуются лозунгом компании и становятся другими. Меняется деловая сфера, а впоследствии улучшается личная жизнь.
                </p>
                <p><strong>Присоединяйся к компании «Evart Network».</strong></p>
                <blockquote>
                    <p>Be smart. Be first. Be cool.</p>
                </blockquote>
            </div>
        </article>
        <footer>
            <div class="container">
                <div class="col-xs-12">
                    <span>Share</span>
                    <a href="#"><i class="icon icon-facebook"></i></a>
                    <a href="#"><i class="icon icon-twitter"></i></a>
                    <a href="#"><i class="icon icon-vk"></i></a>
                </div>
            </div>
        </footer>
    </section>
@endsection

