<?php

return [
    'title' => 'Финансовая безопасность',
    'content' => [
        'article' => [
            '1' => 'Финансисты и коммерческие директора любят точность и лаконичность. Из-за этого, видимо эта страница на сайте «Evart TV» содержит самый краткий текст.',
            '2' => 'Но какой весомый.',
            '3' => '«Evart Network» – единственная в мире MLM компания, которая обеспечивает полноценный и прозрачный интернет-банкинг.',
            '4' => 'То есть вы покупаете кейсы с помощью банковской карты, или SWIFT перевода.',
            '5' => 'Так, никаких сомнительных псевдоплатежных систем. Забудьте о них, как о кошмарном сне.',
            '6' => 'Работайте с надежными компаниями и спите спокойно.',
        ]
    ],

];
