<?php

return [
    'title' => 'Evart Box',
    'content' => [
        'header' => 'Когда ты приобретешь один из кейсов... Заметь, мы говорим «Когда», а не «Если». Почему мы так уверены?',
        'article' => [
            '1' => 'Потому что «Evart Box» как волшебная палочка научит Твой телевизор зарабатывать деньги.',
            '2' => 'Так что с каждым кейсом ты получаешь высокотехнологичную приставку «Evart Box» и подключаешь ее к своему телевизору.',
            '3' => 'Функции «Evart Box»:',
            '4' => 'ТРАНСЛИРОВАТЬ ИНТЕРЕСНЫЕ И РАЗВИВАЮЩИЕ ПРОГРАММЫ «EVART TV» НА ТВОЕМ ТЕЛЕВИЗОРЕ.',
            '5' => 'ПОДКЛЮЧИТЬ ТВОЙ ТЕЛЕВИЗОР К ГЛОБАЛЬНОЙ ТЕЛЕВИЗИОННОЙ СЕТИ TV-ЭКРАНОВ.',
            '6' => 'КОНТРОЛИРОВАТЬ ВЫПОЛНЕНИЕ ТВОИХ ОБЯЗАТЕЛЬСТВ. СОГЛАСНО ПОЛУЧЕННОГО КЕЙСА ТЫ ДОЛЖЕН ПРОСМАТРИВАТЬ НА ТЕЛЕВИЗОРЕ ОПРЕДЕЛЕННОЕ КОЛИЧЕСТВО ЧАСОВ ИМЕННО «EVART TV». ОДНАКО ЭТО ОЧЕНЬ ПРИЯТНО, ПОТОМУ ЧТО ТЫ ПОЛУЧАЕШЬ ЗА ЭТО ПРИБЫЛЬ.',
            '7' => 'Совершенствуй свой телевизор. Научи его наконец зарабатывать деньги.',
        ]
    ],

];
