<?php

return [
    'title' => 'Всемирная сеть TV-экранов',
    'content' => [
        'header' => 'Ты наверное замечал TV-экраны в местах общего пользования: в ресторанах, аэропортах, на дискотеках, в кафе, в гостиницах и спортивных залах?',
        'article' => [
            '1' => 'Теперь их будет значительно больше. Ведь «Evart Network» создает глобальную всемирную сеть TV-экранов.',
            '2' => 'Делается это следующим образом:',
            '3' => 'ТЫ ПОКУПАЕШЬ ОДИН ИЗ КЕЙСОВ И ПОЛУЧАЕШЬ ОТ 1 ДО 6-ТИ ДИСТАНЦИОННЫХ TV-ЭКРАНОВ В СЕТИ.',
            '4' => 'МЫ УСТАНАВЛИВАЕМ ЭКРАНЫ, ПРЕДУСМОТРЕННЫЕ ТВОИМ КЕЙСОМ В МЕСТАХ ОБЩЕГО ПОЛЬЗОВАНИЯ.',
            '5' => 'ТЫ ПОДКЛЮЧАЕШЬ СВОЙ ТЕЛЕВИЗОР К СЕТИ ПОСРЕДСТВОМ «EVART BOX».',
            '6' => 'Так же поступают сотни тысяч людей по всему миру и со временем мы получим наибольшую сеть TV-экранов по всему земному шару. Нам позавидует любая телевизионная корпорация.',
            '7' => 'TV-экраны уже установлены в США. На очереди Европа, страны СНГ и Азия.',
            '8' => 'В этой глобальной сети мы транслируем собственный контент - «Evart TV» - и охватываем сотни миллионов зрителей по всему миру.',
            '9' => '«Evart Network» продает эфирное время в сети TV-экранов. Собственно из этих доходов Ты получаешь бонусные начисления.',
            '10' => 'Как видишь, все прозрачно, честно, выгодно и гениально.',
            '11' => 'У тебя есть все основания изменить свою жизнь.',
            '12' => 'Начни прямо сейчас.',
        ]
    ],

];
