<?php

return [
    'title' => 'Юридические аспекты',
    'content' => [
        'header' => 'Компания «Evart Network» зарегистрирована в Великобритании, # SLO025347.',
        'article' => [
            '1' => 'Главный офис «Evart» находится в Риге, Латвия, а регистрационный номер компании 14058641.',
            '2' => 'Это первое, что интересует большинство.',
            '3' => 'Если у тебя есть другие вопросы, обращайся в представительство компании «Evart Network» в твоей стране.',
        ]
    ],

];
