<?php

return [
    'title' => 'Философия успеха',
    'content' => [
        'header' => 'Корпорация «Evart» была создана в 2016 году. С ее рождением началась новая эпоха ультрасовременных бизнес-стратегий нового поколения креативного класса.',
        'article' => [
            '1' => 'Уже в начале своей деятельности «Evart» имеет то, к чему другие компании стремятся десятилетиями:',
            '2' => 'СВОБОДУ',
            '3' => 'САМОДОСТАТОЧНОСТЬ',
            '4' => 'АКТУАЛЬНОСТЬ',
            '5' => 'ИННОВАЦИИ',
            '6' => 'КОРПОРАЦИЯ «EVART» НЕ СОЗДАЕТ БУДУЩЕЕ. ОНА И ЕСТЬ БУДУЩЕЕ.',
            '7' => 'Десятки прибыльных компаний и успешных проектов объединены в сильную конкурентоспособную корпоративную структуру.',
            '8' => 'Однако флагманом и приоритетом в корпорации «Evart» является компания «Evart Network» - результат уникального сотрудничества двух других ключевых компаний «Evart Media» и «Evart Technology».',
            '9' => 'В основу «Evart Network» вложена революционная концепция, которая впервые в истории бизнеса объединяет:',
            '10' => 'МЕДИА',
            '11' => 'IT-ТЕХНОЛОГИИ',
            '12' => 'СЕТЕВОЙ МАРКЕТИНГ',
            '13' => '«Evart Network» в упрощенном понимании - это глобальная всемирная сеть TV-экранов. А главная прибыль - это продажа эфирного времени.',
            '14' => 'Как Ты думаешь, сколько бренды готовы платить за рекламу?',
            '15' => 'В 2016-м году трансляция 30-секундного рекламного видео во время прямой трансляции «Super Bowl» достигла рекордной суммы $ 5 000 000. Охват аудитории около 100 000 000 зрителей.',
            '16' => 'Однако «Super Bowl» происходит только раз в год. В перспективе «Evart Network» обеспечит миллионную аудиторию заинтересованных зрителей ежедневно по всему миру.',
            '17' => 'Уже размещены TV-экраны в США. Впереди Европа, СНГ, Азия.',
            '18' => 'Посредством ИТ-технологий мы производим эксклюзивный и развивающий медиа-контент и транслируем его на собственном канале «Evart TV».',
            '19' => 'Таким образом, охватывая грандиозную аудиторию, «Evart Network» обладает уникальным предложением для рекламодателей.',
            '20' => 'Наша деятельность очень успешна. Мы хотим разделить наши доходы с такими же людьми, как и мы. Нам нужны амбициозные, трудолюбивые, целеустремленные, смелые и такие, которые хотят изменить мир.',
            '21' => 'Мы первые, кто предлагает такую ​​модель бизнеса. И очень этим гордимся.',
            '22' => 'Верим, что работа в компании «Evart Network» станет делом всей Твоей жизни. Твоей счастливой и богатой Жизни.',
        ]
    ],

];
